LEXICON: dict[str, str] = {
    "/start": "Привет!\n\nЯ игровой бот.\n\n"
    "Если хочешь, то мы можем с тобой сыграть в игру "
    "'Камень, ножницы, бумага' или отправить команду /help",
    "/help": "Мы можем играть 'Камень, ножницы, бумага' пока "
    "тебе это не надоест!:)",
    "win": "Поздравляю вас, вы выиграли!!!",
    "lose": "Сожалею, вы проиграли...",
    "draw": "Наши варианты совпали, ничья.",
    "other": "Мне незнакома эта команда, пожалуйста выберете камень, ножницы или бумагу, "
    "или можете вызвать команду /help"
}